/**********************************************************************************************
*文件名称：VersionDefault.h																		
*功能描述：																
*创 建 人：Manhaibin																
*创建时间：2017.5.19																			
*版 本 号：1.0																					
*修改说明：																					
*特殊说明：定义版本号																			
**********************************************************************************************/

#pragma once

#define	HEADER_VERSION	201		//版本号	主版本号：2，次版本号：0	修订版本号：1		
#define EC_NUMBER       1000			//Build号	